const am = {
  testing: "Языковое тестирование",
  Follow_us: "Հետևեք մեզ",
  sign_in_header: "Գրառում արեք ձեր կորցրած իրի մասին և գտեք այն: Գնացի'նք",
  Sign_Up: "Գրանցվել",
  Sign_In: "Մուտք գործել",
  By_signing: "Գրանցվելով դուք համաձայնում եք մեր",
  terms: " Ծառայությունների մատուցման պայմաններին",
  and: "և",
  privacy: " Գաղտնիության քաղաքականություն",
  Your_email: "Ձեր էլ.փոստը",
  Your_password: "Ձեր գաղտնաբառը",
  Forgot_pass: "Մոռացե՞լ եք ձեր գաղտնաբառը",
  Log_in: "Մուտք գործել",
  SomethingWW: "Սխալ առաջացավ: Չհաջողվեց մուտք գործել",
  Your: "Ձեր",
  Pls_Try_Again: "Խնդրում եմ կրկին փորձեք",
  Okay: "Լավ",
}

export default am
