const ru = {
  testing: "Языковое тестирование",
  Follow_us: "Подписывайтесь на нас",
  sign_in_header: "Опубликуйте то, что вы потеряли, и найдите это. Пойдем!",
  Sign_Up: "Зарегистрироваться",
  Sign_In: "Войти",
  By_signing: "Регистрируясь, вы соглашаетесь с нашими",
  terms: " Условиями Обслуживание",
  and: "и",
  privacy: " Политика конфиденциальности",
  Your_email: "Ваш адрес электронной почты",
  Your_password: "Ваш пароль",
  Forgot_pass: "Забыли пароль?",
  Log_in: "Войти",
  SomethingWW: "Что-то пошло не так. Не удалось войти",
  Your: "Ваш",
  Pls_Try_Again: "Пожалуйста, попробуйте еще раз",
  Okay: "Хорошо",
}

export default ru
